{
    "title": "About Us",
  "firstSpark" : {
    "date": "October 2021",
    "title": "The First Spark",
    "description": "In the autumn of 2021, Stef and Daniela were both studying in Rennes. Stef and Daniela look in each other's eyes for the first time on 18 October 2021, in the irish pub O'Connels."
  },
  "firstPicture" : {
    "date": "December 2021",
    "title": "The First Picture",
    "description": "The first picture of Stef and Daniela was on 28 December 2021. Stef and Daniela visited the Christmas market in Rennes, for those that don't remember anymore covid was still around."
  },
  "firstBelgium": {
    "date": "January 2022",
    "title": "The First Time in Belgium",
    "description": "Although Stef has to return to Belgium at the end of December, the story did not end. On 15 january 2022, Daniela visited Stef for the first time in Ravels, this was the first of many visits to each others."
  },
  "MovingTogether" : {
    "title": "Moving Together",
    "date": "Summer 2023",
    "description": "In the summer of 2023, both Stef and Daniela got their degree and can start working. Stef and Daniela found and apartment in Lille (FR) which they rented for over a year."
  },
  "toColombia" : {
    "title": "To Colombia",
    "date": "May 2024",
    "description": "In May 2024, Stef and Daniela tripped to Colombia. They visited the amazon rain forest, Daniela's home city Ibague and many more stunning locations."
  },
  "engagement": {
    "title": "Our Engagement",
    "date": "29 June 2024",
    "description": "On 29 of June 2024, after much preparation, Stef brought Daniela to Cap Blanc Nez, In the sea just in front of the cliffs, he got on his knees ans asked Daniela to marry him. Fortunately she said yes."
  },
  "bigDate": {
    "title": "The big day",
    "date": "27 September 2025",
    "description": "On 27 September 2025, Stef and Daniela will marry. On that day, they will confirm their eternal love for each other. Stef and Daniela are thrilled to celebrate that day with all of you."
  }
}